/* This is a mapping of BRError code failures to localized recovery suggestions */

/* This file contains only the overriden error strings. Also look in */
/* BackRow.framework BRErrorFailureSuggestions.strings for more. */

/* kBRMediaPlayerNoDatabaseFound*/
200 = "Brug iTunes til at administrere din musik, dine videoer og film, og iPhoto til at administrere dine fotografier.";

/* kBRMediaNoPhotoContent */
301 = "Brug iPhoto til at importere og administrere dine fotografier.";

/* kBRMediaNoPodcastContent */
302 = "Brug iTunes til at abonnere på podcasts i iTunes Store.";

/* kBRMediaNoTVShowContent */
305 = "Brug iTunes til at købe tv-udsendelser i iTunes Store.";

/* kBRMediaNoMusicVideoContent */
306 = "Brug iTunes til at købe musikvideoer i iTunes Store.";

/* kBRMediaNoPlaylists */
307 = "Brug iTunes til at oprette og adminstrere dine spillelister.";

/* kBRMediaNoSongContent */
308 = "Brug iTunes til at importere eller købe sange i iTunes Store.";

/* kBRMediaNoAudioBookContent */
309 = "Brug iTunes til at købe lydbøger i iTunes Store.";

/* kBRMediaNoMovies */
315 = "Træk film til mappen Film, eller brug iTunes til at købe film fra iTunes Store.";
